{
  "homepage": {
    "title": "Alles Gute zum Geburtstag Babyyy",
    "message": "Hey Frettchen, hier ist eine kleine Website für dich, die ich jeden Geburtstag updaten werde. Ich wünsche dir alles gute zum Geburtstag und hoffe, dass ich dich so gut unterstützen kann, wie du mich. Du kannst die Website nutzen, wenn du dir mal nicht sicher sein solltest, wie unglaublich viel du mir eigentlich bedeutest. Vergiss nie, du bist für mich, wie ein warmer Regen an einem schönen Herbstmorgen"
  },
  "cards": {
    "title21": "21. Geburtstag - 2024",
    "title22": "22. Geburtstag - 2025",
    "card21": "Einfach schon 21, du bist echt eine Oma. Ich kann mir gar nicht vorstellen, dass wir uns erst seit 4 und halb Monaten kennen, aber es sich schon wie eine Ewigkeit anfühlt. Wir haben jetzt schon viel erlebt und ich hoffe auf viele weitere schöne, nervige, cringe, traurige, wütende und liebevolle Momente mit dir. Du schenkst mir wirklich viel und bereicherst mich, wie kein anderer vorher. Ich will einfach, dass du weißt, dass du wirklich einzigartig und was besonderes bist. Ich danke dir, dass du in mein Leben gekommen bist. Ich wünsche mir wirklich, dass du weiter so Tollpatschig bleibst, damit ich dich weiterhin so ausslachen kann. Ich kann ja nicht eine perfekte Freundin, ohne machen, haben. Ich liebe dich Frettchen.",
    "card22": "Heyy Mausii, Du bist einfach schon 22, bald bist du offiziell alt ;) Wir haben dieses Jahr so unglaublich viel erlebt, sei es die Kündigung deiner Ausbildung into einen extrem coolen Job finden, psychologische Entfaltung in so vielen Dingen. Den tot deiner Oma, aber auch unseren ersten gemeinsamen Urlaub. Es gibt viel zu viel was ich hier reinschreiben könnte, trotzdem habe ich jeden noch so guten, schönen, schwierigen, bedeutsamen, unbedeutsamen, traurigen, wütenden und erschöpften Moment mit dir genossen. Ich bin so gespannt, was dich nächstes Jahr alles erwarten wird und wie du das managen wirst. Ich liebe dich, ich sehe dich und ich fühle dich. In Liebe dein Mäuserich <3"
  }
}
