{
  "homepage": {
    "title": "Wszystkiego Najlepszego Kochanie",
    "message": "Hej Frettchen, oto mała strona dla Ciebie, którą będę aktualizować każde urodziny. Życzę Ci wszystkiego najlepszego z okazji urodzin i mam nadzieję, że będę Cię wspierać tak dobrze, jak Ty mnie. Możesz użyć tej strony, jeśli kiedykolwiek nie będziesz pewna, jak bardzo dla mnie znaczy. Nigdy nie zapominaj, że jesteś dla mnie jak ciepły deszcz w piękny jesienny poranek"
  },
  "cards": {
    "title21": "21. Urodziny - 2024",
    "title22": "22. Urodziny - 2025",
    "card21": "Już 21, naprawdę jesteś babcią. Nie mogę uwierzyć, że znamy się dopiero od 4 i pół miesiąca, a czuje się jak wieczność. Już wiele przeżyliśmy i mam nadzieję na jeszcze więcej pięknych, denerwujących, żenujących, smutnych, zagniewanych i kochających chwil z Tobą. Naprawdę dajesz mi wiele i wzbogacasz mnie jak nikt wcześniej. Chcę tylko, żebyś wiedziała, że jesteś naprawdę wyjątkowa i szczególna. Dziękuję Ci za to, że pojawiłaś się w moim życiu. Naprawdę pragnę, żebyś dalej była tak samo niezdarna, żebym mógł Cię dalej wyśmiewać. Nie mogę mieć perfekcyjnej dziewczyny bez żartów. Kocham Cię Frettchen.",
    "card22": "Heyy Mausii, jak to możliwe, że masz już 22 lata, oficjalnie osiągnęłaś status umc. Stworzyliśmy razem tak wiele wspomnień, że trudno je wszystkie policzyć. Przezwyciężyliśmy tyle trudności, żyliśmy zwyczajnie, byliśmy pełni przygód, mieliśmy nasze pierwsze wspólne wakacje, wznieśliśmy nasz związek na zupełnie nowy poziom. Jestem tak niesamowicie wdzięczny, że mogę być Twoim chłopakiem. Masz taką dzielną osobowość, jesteś wyjątkowa na tak wiele sposobów i promieniujesz tyloma vibe'ami i dobrą energią, że niektórzy ludzie nie wiedzą, jak sobie z tym poradzić. Wniosłaś sztukę do mojego życia i to jest coś, czego nikt przed Tobą nigdy nie zrobił. Jestem tak niecierpliwy, aby dowiedzieć się, co przyniesie Ci przyszły rok. Do tego czasu kocham Cię po krańce wszechświata i z powrotem <3 Z miłością, Twój Mäuserich"
  }
}

